<div id="content_index">
	<h3>Проведение детского Дня Рождения:</h3> 
		Работа аниматора: 1 час - 300 грн.<br /><br />
		Количество детей на работу аниматора - не влияют.<br />
		С количеством детей больше 7 человек - увеличивается время проведения праздника.
		
		<h3>В стоимость программы входит:</h3> 
		- празднование Дня Рождения со сказачными персонажами;<br />
		- мелкие призы за участие в конкурсах;<br />
		- музыкальное сопровождение игр и конкурсов;<br />
		- подарки имениннику;<br />
		- конкурсно-игровая программа;<br />
		- аквагрим, викторины и дискотека.<br />
</div>