<div id="content_index">
	<h3>Пираты:</h3> 
		Пираты — морские (или речные) разбойники. Слово «пират» (лат. pirata) происходит, в свою очередь, от греч. πειρατής, однокоренного со словом πειράω («пробовать, испытывать»). Таким образом, смысл слова будет «пытающий счастья», джентльмен удачи. Этимология свидетельствует, насколько зыбкой была с самого начала граница между профессиями мореплавателя и пирата.
		
	<h3>Принцесса:</h3> 
		Принцессы живут в сказочном мире, где у них есть абсолютно всё, а самое главное – у них есть настоящая и искренняя любовь. Роскошные наряды, манящая красота королевских замков и великолепие драгоценностей – всё это неотъемлемая часть историй о принцессах. Каждая девушка должна пройти сложный путь, чтобы, наконец,  достичь счастливого мгновенья.
		
	<h3>Маша и Медведь:</h3> 
		История про непоседу Машу, которая постоянно попадает в передряги. А как эта девочка похожа на современных детей, употребляя такие знакомые выражения: «сейчас я покушаю, меня сейчас покормят», «Мишка, мишка, спишь ты, что ли?», «вкусновато, но маловато», давно вошедшие в лексикон детей.
</div>